{
"response":[
 "I'll have to get back to you on that<*",
"Don't you believe that I can<*",
"Is it that you would like to be able to<*",
"Do I hear you saying that you want me to be able to<*",
"I'm not convinced that you truly want to<*",
"Hmmm... you want to be able to<*",
"What makes you think I am<*",
"Does it please you to think that I am<*",
"Perhaps you would like to be<*",
"I'm getting the sense that sometimes you actually wish you were<*",
"Don't you really<*",
"Why don't you<*",
"Do you wish to be able to<*",
"Does that trouble you?",
"Tell me more about such feelings.",
"Do you often feel<*",
"Do you enjoy feeling<*",
"Do you really believe I don't<*",
"Perhaps one day I will<@",
"Do you want me to<*",
"Do you think you should be able to<*",
"Why can't you<*",
"Why are you interested in whether or not I am<*",
"Would you prefer if I were not<*",
"Perhaps in your fantasies I am<*",
"How do you know you can't<*",
"Have you tried?",
"Perhaps you can now<*",
"Did you come to me because you are<*",
"How long have you been<*",
"Do you believe it is normal to be<*",
"Do you enjoy being<*",
"We were discussing you, not me.",
"Oh... Let's move on to something else for a bit. <*",
"You're not really talking about me, are you?",
"What would it mean to you if you got<*",
"Why do you want<*",
"Suppose you got<*",
"What if you never got<*",
"I sometimes also want<@",
"Why do you ask?",
"Does that question interest you?",
"What answer would please you the most?",
"What do you think?",
"Are such questions on your mind often?",
"What is it that you really want to know?",
"Have you asked anyone else?",
"Have you asked such questions before?",
"What else comes to mind when you ask that?",
"We don't need names here.",
"No need for names in our session. Continue",
"Is that the real reason?",
"Don't any other reasons come to mind?",
"Does that reason explain anything else?",
"What other reasons might there be?",
"Please don't apologise!",
"Apologies are not necessary.",
"What feelings do you have when you apologise?",
"Don't be so defensive!",
"Interesting. What does that dream suggest to you?",
"Do you often remember your dreams?",
"Are there certain people who regularly appear in your dreams?",
"Do your dreams disturb you or feel more like nightmares?",
"What would you like to discuss in this session?",
"You don't seem quite certain. Am I correct?",
"Why the uncertain tone?",
"Can't you be more positive?",
"You aren't sure?",
"Don't you know?",
"Are you saying NO just to be negative?",
"You are being a bit negative and that won't help us move forward.",
"Why not?",
"Are you sure?",
"Why no?",
"Why are you so concerned about my<*",
"What about your own<*",
"Can you think of a specific example?",
"When?",
"What are you thinking of?",
"Really, always?",
"Do you really think so?",
"But you are not sure you<*",
"Do you doubt you<*",
"In what way?",
"You see a resemblence here? Interesting. Care to go deeper with that?",
"What does the similarity suggest to you?",
"What other connections do you see?",
"Could there really be some connection?",
"How?",
"You seem quite positive.",
"Are you sure about that?",
"I see. Let's explore that a bit more.",
"I understand.",
"Why do you bring up the topic of friends?",
"Do your friends worry you?",
"Do your friends say things to you thay seem unfriendly?",
"Are you sure your friends are truly friends?",
"Perhaps you impose on these people. Is that a possibilty?",
"Perhaps your love for people actually worries you.",
"Do computers make you uncomfortable?",
"Are you talking about me in particular?",
"Are you frightened by machines?",
"Why do you mention computers?",
"What do you think inanimate things have to do with your problems?",
"Don't you believe technology can help people?",
"What is it about technology that worries you?",
"Would you say that you have psychological problems?",
"What does that suggest to you?",
"I see. Let's try another topic and we will come back to that issue later.",
"I'm not sure I understand you fully.",
"I think you are blocking what you really want to say.",
"Can you elaborate on that?",
"That is an interesting response. Let me make anote of that for next time.",
"Okay, now you're repeating yourself. That is not moving us forward.",
"Do you really expect a different answer if you keep repeating yourself?",
"Let's take a moment here. Think about what you just said and try to rephrase it a bit more specifically.",
"Again? We need to move on.",
"And hello to you.",
"I am pleased to work with you today. Shall we chat?",
"Good. What else do you want to tell me?"]
}